[
    {
        "id": 1,
        "title": "อุปกรณ์ช่วยจัดเก็บ",
        "detail":"อุปกรณ์ช่วยจัดเก็บได้อย่างมีประสิทธิภาพตู้เครื่องมือเคลื่อนที่อุปกรณ์คลังสินค้าตู้เครื่องมือเคลื่อนที่สำหรับจัดเก็บอุปกรณ์และเครื่องมือต่างๆ ที่ใช้ในคลังสินค้า ช่วยเพิ่มความเป็นระเบียบเรียบร้อย ทั้งยังเข็นไปใช้งานได้สะดวกทุกพื้นที่ ไม่จำเป็นต้องเดินกลับไปกลับมายังจุดเก็บเครื่องมือ หรือแบกเครื่องมือพะรุงพะรัง เสี่ยงที่จะเกิดอุบัติเหตุ ตู้เก็บเครื่องมือยังสามารถจัดเก็บแยกอุปกรณ์ได้เป็นหมวดหมู่ หยิบจับมาใช้งานได้ง่าย การเก็บเครื่องมือและอุปกรณ์ในตู้เก็บเครื่องมือยังเป็นการถนอมเครื่องมือต่างๆ ให้มีอายุการใช้งานที่ยาวนานขึ้นได้อีกด้วย ",
        "image":""
    },
    {
        "id":2,
        "title": "ตลับเมตร",
        "detail":"ตลับเมตร อุปกรณ์ที่พนักงานคลังสินค้าควรมีติดตัว ใช้สำหรับวัดขนาดสินค้า ขนาดของกล่องบรรจุ รวมไปถึงขนาดของชั้นวาง เพื่อการจัดเก็บสินค้าบนชั้นวางได้อย่างเหมาะสมลงตัว",
        "image":""
    },
    {
        "id":3,
        "title":"ไขควงไฟฟ้าไร้สาย",
        "detail":"ไขควงไฟฟ้าไร้สาย ไขควงไฟฟ้า ถือเป็นเครื่องมือช่างอเนกประสงค์ ใช้สำหรับงานประกอบ แยกชิ้นส่วน หรืองานซ่อมแซมต่างๆ เป็นอีกหนึ่งไอเทมที่ควรมีติดคลังสินค้า อย่าลืมเลือกเป็นไขควงไฟฟ้าแบบไร้สาย เพื่อความสะดวกในการใช้งาน และเตรียมหัวไขควงเอาไว้หลายๆ ขนาด เพื่อรองรับงานที่หลากหลายด้วยนะคะ  ",
        "image":""
    },
    {
        "id":4,
        "title":"เครื่องชั่งน้ำหนัก",
        "detail":"เครื่องชั่งน้ำหนัก สำหรับชั่งน้ำหนักของสินค้า และพัสดุ ไอเทมสำคัญสำหรับขั้นตอนการจัดเก็บพัสดุในชั้นวาง รวมไปถึงการขนส่ง เครื่องชั่งน้ำหนักที่วัดน้ำหนักของพัสดุได้อย่างแม่นยำ จะช่วยให้พนักงานสามารถจัดเก็บพัสดุขึ้นชั้นวางได้อย่างเหมาะสม ปลอดภัย ไม่ต้องเสี่ยงอุบัติเหตุจากการรับน้ำหนักเกินจนชั้นวางถล่มลงมา",
        "image":""
    },
    {
        "id":5,
        "title":"ชั้นวางสินค้า",
        "detail":"ชั้นวางสินค้า ไอเทมที่ขาดไม่ได้ในคลังสินค้า ควรเลือกใช้เป็นชั้นเหล็กทรงสูงเพื่อเก็บของในแนวตั้ง จะช่วยประหยัดพื้นที่ภายในคลังสินค้าได้มาก นอกจากนั้น ชั้นเก็บของควรทำมาจากวัสดุที่แข็งแรงทนทานเป็นพิเศษ ผลิตแบบได้มาตรฐาน สำหรับรองรับน้ำหนักของสินค้าและพัสดุจำนวนมาก เพื่อความปลอดภัยในการทำงาน",
        "image":""
    },
    {
        "id":6,
        "title":"บันได",
        "detail":"บันไดสำหรับคลังสินค้า ควรเลือกใช้บันไดที่ได้มาตรฐานอุตสาหกรรม และมีมอก. ตัวบันไดต้องแข็งแรงทนทาน แต่ก็ควรมีน้ำหนักเบา สำหรับยกไปใช้งานได้สะดวก ขาบันไดควรมียางรองกันลื่น เพื่อการทำงานที่ปลอดภัย และอย่าลืมเลือกความสูงของบันไดให้สอดคล้องกับชั้นวางของในคลังสินค้าของเรา เพื่อพนักงานจะได้ทำงานอย่างปลอดภัย และมีประสิทธิภาพ",
        "image":""
    },
    {
        "id":7,
        "title":"พาเลทพลาสติก",
        "detail":"พาเลทพลาสติกจะทำหน้าที่ปกป้องสินค้าและพัสดุจากน้ำหรือของเหลวอื่นๆ ที่อยู่บนพื้นภายในคลังสินค้า ช่องว่างทั้งสี่ด้านของพาเลทยังช่วยอำนวยความสะดวกเมื่อต้องขนย้ายสินค้าและพัสดุด้วยรถยก ทั้งยังช่วยให้เคลื่อนย้ายสินค้าลงจากรถขนส่งได้ง่ายกว่าการยกพัสดุขึ้นจากพื้นอีกด้วย",
        "image":""
    },
    {
        "id":8,
        "title":"รถยกแฮนด์พาเลท",
        "detail":"เป็นอุปกรณ์เพิ่มความสะดวกในการเคลื่อนย้ายพัสดุ สามารถรับน้ำหนักได้มากถึง 5 ตัน แต่สำหรับคลังสินค้าขนาดใหญ่ หรือต้องเคลื่อนย้ายสินค้าที่มีน้ำหนักมาก ควรใช้เป็นรถยกอัตโนมัติ หรือรถโฟล์คลิฟต์เพื่อช่วยทุ่นแรง และเพื่อความปลอดภัย",
        "image":""
    },
    {
        "id":9,
        "title":"ถังดับเพลิงเคมีแห้ง ",
        "detail":"ถังดับเพลิง เป็นอุปกรณ์เพื่อความปลอดภัยพื้นฐานที่ควรมีอยู่ทุกที่ สำหรับคลังสินค้า แนะนำให้ใช้เป็นถังดับเพลิงชนิดผงเคมีแห้ง ที่สามารถดับเพลิงไหม้ได้หลายชนิด ทั้งเพลิงไหม้ชนิด A (เพลิงไหม้ธรรมดาจากวัสดุติดไฟง่าย), B (เพลิงไหม้จากของเหลวติดไฟ) และ C (เพลิงไหม้จากอุปกรณ์ไฟฟ้า) ทั้งยังใช้งานง่าย และดับไฟได้อย่างมีประสิทธิภาพ อย่าลืมหาจุดติดตั้งให้เรียบร้อย อบรมพนักงานเกี่ยวกับวิธีการใช้ และหมั่นตรวจสอบซ่อมบำรุงถังดับเพลิงให้พร้อมใช้งานอยู่เสมอ",
        "image":""
    },
    {
        "id":10,
        "title": "ล้อเก็บสายไฟ",
        "detail":"สำหรับคลังสินค้า ที่มีการใช้ไฟฟ้าอยู่ตลอดเวลา ปลั๊กไฟที่มาในรูปแบบของล้อเก็บสายไฟ จะช่วยสร้างความปลอดภัยได้มากกว่าการใช้ปลั๊กพ่วงธรรมดา เนื่องจากล้อเก็บสายไฟ ผลิตขึ้นมาเพื่อใช้ในงานหนัก และการใช้งานภาคสนามโดยเฉพาะ ตัวปลั๊กยังมีความแข็งแรงทนทาน และมีฟีเจอร์ที่ช่วยป้องกันไฟรั่ว ทั้งยังออกแบบมาให้มีสายไฟยาว สามารถลากสายไฟไปใช้งานในพื้นที่กว้างๆ อย่างคลังสินค้าได้สะดวก และยังจัดเก็บสายไฟได้ง่ายด้วยด้ามหมุน",
        "image":""
    },
    {
        "id":11,
        "title": "ล้อเก็บสายไฟ",
        "detail":"สำหรับคลังสินค้า ที่มีการใช้ไฟฟ้าอยู่ตลอดเวลา ปลั๊กไฟที่มาในรูปแบบของล้อเก็บสายไฟ จะช่วยสร้างความปลอดภัยได้มากกว่าการใช้ปลั๊กพ่วงธรรมดา เนื่องจากล้อเก็บสายไฟ ผลิตขึ้นมาเพื่อใช้ในงานหนัก และการใช้งานภาคสนามโดยเฉพาะ ตัวปลั๊กยังมีความแข็งแรงทนทาน และมีฟีเจอร์ที่ช่วยป้องกันไฟรั่ว ทั้งยังออกแบบมาให้มีสายไฟยาว สามารถลากสายไฟไปใช้งานในพื้นที่กว้างๆ อย่างคลังสินค้าได้สะดวก และยังจัดเก็บสายไฟได้ง่ายด้วยด้ามหมุน",
        "image":""
    },
    {
        "id":12,
        "title":"พัดลมอุตสาหกรรม",
        "detail":"พัดลมอุตสาหกรรม เป็นพัดลมที่มีประสิทธิภาพสูงกว่าพัดลมธรรมดาที่ใช้ตามบ้าน ด้วยใบพัดที่ใหญ่และแข็งแรง มอเตอร์พลังสูง จะช่วยระบายอากาศ ลดความชื้น และให้ลมเย็นในพื้นที่กว้างขนาดใหญ่อย่างคลังสินค้าได้ดีกว่า ช่วยลดความอบอ้าว และให้กระแสลมเย็น เพื่อการทำงานที่สบายมากยิ่งขึ้น",
        "image":""
    },
    {
        "id":13,
        "title":"กล้องวงจรปิด",
        "detail":"กล้องวงจรปิด อุปกรณ์ชิ้นสุดท้าย ที่จะช่วยให้คุณบริหารจัดการคลังสินค้าได้อย่างมีประสิทธิภาพ เพราะนอกจากจะช่วยระแวดระวังมิจฉาชีพแล้ว ยังมีส่วนช่วยในการตรวจดูความเรียบร้อยของพนักงานขณะปฏิบัติ ดูแลความปลอดภัย ตรวจดูอุบัติเหตุ ป้องกันเรื่องทุจริต หรือการลักขโมยภายในคลังสินค้าได้อีกด้วย",
        "image":""
    }
]