[
    {
        "id": 1,
        "name": "รองเท้า",
        "detail": "ถือได้ว่าเป็นอุปกรณ์เซฟตี้ที่มีความสำคัญไม่น้อยทีเดียว ทั้งการทำงานในโรงงาน คลังสินค้า หรืองานที่มีการใช้งานเครื่องมือช่าง เพราะช่วยป้องกันได้ครอบคลุมหลายประเภท แบ่งได้ตามลักษณะงาน ดังนี้",
        "type": [
            {
                "id": 1,
                "typeName": "รองเท้าเซฟตี้ ป้องกันอันตรายจากกระแสไฟฟ้า",
                "typeDetail": "เหมาะกับงานที่ต้องต้องสัมผัสกับกระแสไฟฟ้า"
            },
            {
                "id": 2,
                "typeName": "รองเท้าเซฟตี้ แบบหัวเหล็ก",
                "typeDetail": "ใช้สำหรับป้องกันการโดนกระแทก ของหนักตกใส่เท้า หรือโดนเบียดจากรถโฟล์ลิฟต์ รวมถึงป้องกันการเหยียบตะปู หรือสิ่งของมีคมต่างๆ"
            },
            {
                "id": 3,
                "typeName": "รองเท้าเซฟตี้ ป้องกันสารเคมี",
                "typeDetail": "ใช้สำหรับงานที่มีความเสี่ยงสัมผัสกับสารเคมี ทำจากวัสดุที่ทการกัดกล่อนของสารเคมีได้ดี"
            }
        ],
        "image":"shoes"
    },
    {
        "id": 2,
        "name": "ถุงมือ",
        "detail": "สำหรับถุงมือเซฟตี้ มีหลายประเภทด้วยกันซึ่งแต่ละประเภทก็เหมาะที่จะใช้ในรูปแบบงานที่ต่างกันโดยถุงมือเซฟตี้ หลักๆ มีดังนี้",
        "type": [
            {
                "id": 1,
                "typeName": "ถุงมือกันความร้อน",
                "typeDetail": "เหมาะสำหรับงานที่ต้องสัมผัสกับอุปกรณ์หรือภาชนะที่มีความร้อนสูง"
            },
            {
                "id": 2,
                "typeName": "ถุงมือยางป้องกันสารเคมี ",
                "typeDetail": "เหมาะที่จะใช้กับการทำงานที่ต้องสัมผัสกับสิ่งของมีความแหลม และคม"
            },
            {
                "id": 3,
                "typeName": "ถุงมือกันบาด",
                "typeDetail": "ใช้สำหรับงานที่มีความเสี่ยงสัมผัสกับสารเคมี ทำจากวัสดุที่ทการกัดกล่อนของสารเคมีได้ดี"
            },
            {
                "id": 4,
                "typeName": "ถุงมือป้องกันไฟฟ้า",
                "typeDetail": "ถือได้ว่ามีความสำคัญต่อการทำงานมากทีเดียว เพราะถุงมือป้องกันไฟฟ้านั้นจะช่วยป้องการในขณะที่ต้องจับหรือสัมผัสอุปกรณ์ที่เป็นสื่อนำไฟฟ้า ซึ่งอาจจะเป็นอันตรายต่อชีวิตได้"
            }
        ],
        "image":"gloves"
    },
    {
        "id": 3,
        "name": "หมวกนิรภัย",
        "detail": "หมวกนิรภัยนั้นจำเป็นสำหรับการทำงานทั้งในโรงงานขนาดใหญ่ และการทำงานด้านนอกโรงงานอย่างเช่นงานก่อสร้าง หรืองานซ่อมแซมตามบ้านเรือน โดยหมวกนิรภัยนั้นจะคอยช่วยป้องกันอันตรายที่เกิดกับศีรษะจากการตกหล่นของอุปกรณ์หรือสิ่งของต่างๆ ที่สามารถตกใส่ศีรษะในระหว่างการทำงานได้",
        "type": [],
        "image":"hat"
    },
    {
        "id": 4,
        "name": "แว่นตานิรภัย",
        "detail": "แว่นตาอุปกรณ์เซฟตี้ที่จะช่วยปกป้องดวงตาจากการทำงาน ไม่ว่าจะเป็นงานเชื่อม งานที่ต้องเสี่ยงต่อสภาวะแสงรุนแรง งานที่เกิดฝุ่น และสารระเหยจากเคมี ซึ่งอาจเป็นอันตรายต่อดวงตา เช่นแว่นตาเซฟตี้ แว่นตางานเชื่อม และที่สำคัญควรเลือกแว่นตาเซฟตี้ที่มีมาตรฐานสากลรองรับ เช่น  ANSI, CE ฯลฯ",
        "type": [],
        "image":"eyeglass"
    },
    {
        "id": 5,
        "name": "ที่อุดหูและที่คลอบหู",
        "detail": "ที่อุดหู หรือบางคนเรียกว่า ปลั๊กอุดหู และที่คลอบหูลดเสียง เป็นอุปกรณ์เซฟตี้ที่มีสำคัญต่อการปกป้องหูจากระดับเสียงที่สูงเกินมาตรฐานเสียงที่หูคนเราจะรับได้ ซึ่งอาจเกิดอันตรายต่อแก้วหู หรือเกิน 130 เดซิเบล (เอ) ซึ่งการทำงานในโรงงาน หรือการใช้อุปกรณ์เครื่องมือช่างหลายๆ ชนิดก่อให้เกิดเสียงดังเกิดค่ามาตรฐาน โดยที่อุดหูสามารถลดความดังของเสียงได้อย่างน้อย 15 เดซิเบล ส่วนที่ครอบหู สามารถลดระดับเสียงได้อย่างน้อย 25 เดซิเบล",
        "type": [],
        "image":"ears"
    },
    {
        "id": 6,
        "name": "หน้ากาก",
        "detail": "อีกหนึ่งอุปกรณ์เซฟตี้ที่ขาดไม่ได้ คือหน้ากาก ซึ่งเป็นอุปกรณ์ป้องกันเกี่ยวกับทางเดินหายใจ เนื่องจากลักษณะงานหลายๆ งาน ก่อให้เกิดฝุ่นละอองขนาดเล็กที่ก่อให้เกิดอันตราย หรือสารระเหยที่เป็นพิษต่อร่างกาย การส่วมใส่หน้ากากขณะทำงานทุกครั้ง จะช่วยดักกรองฝุ่น ควัน สารเคมี และลดความเสี่ยงจากอันตรายต่อทางเดินหายใจได้",
        "type": [],
        "image":"mask"
    },
    {
        "id": 7,
        "name": "เข็มขัดพยุงหลัง",
        "detail": "อุปกรณ์เซฟตี้อย่างสุดท้ายที่มีความจำเป็นต่อการใช้งานในโรงงาน หรืองานยกของหนัก เพราะเข็มขัดพยุงหลังนั้นจะช่วยลดความเสี่ยงของการเกิดอาการบาดเจ็บที่บริเวณหลังได้ โดยการเจ็บปวดที่บริเวณหลัง อาจจะมาจากการยกของหนักด้วยท่าทางที่ไม่ถูกต้อง ซึ่งหากไม่มีการป้องกันและทำงานในลักษณะเดิมซ้ำๆ อาจเกิดอันตรายที่รุนแรงและเรื้อรังกับแผ่นหลังได้",
        "type": [],
        "image":"belt"
    }
]